[
    {
        "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
        "name": "Nelson Mandela"
    },
    {
        "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
        "name": "Franklin D. Roosevelt"
    },
    {
        "quote": "Your time is limited, don't waste it living someone else's life.",
        "name": "Steve Jobs"
    },
    {
        "quote": "Don't watch the clock; do what it does. Keep going.",
        "name": "Sam Levenson"
    },
    {
        "quote": "Whether you think you can or think you can't, you're right.",
        "name": "Henry Ford"
    },
    {
        "quote": "The mind is everything. What you think, you become.",
        "name": "Buddha"
    },
    {
        "quote": "Believe you can and you're halfway there.",
        "name": "Theodore Roosevelt"
    },
    {
        "quote": "The only way to do great work is to love what you do.",
        "name": "Steve Jobs"
    },
    {
        "quote": "If you want to conquer fear, don't sit home and think about it. Go out and get busy.",
        "name": "Dale Carnegie"
    },
    {
        "quote": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.",
        "name": "Jordan Belfort"
    },
    {
        "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
        "name": "Buddha"
    },
    {
        "quote": "If you are not willing to risk the usual, you will have to settle for the ordinary.",
        "name": "Jim Rohn"
    },
    {
        "quote": "Don't be afraid to give up the good to go for the great.",
        "name": "John D. Rockefeller"
    },
    {
        "quote": "Success usually comes to those who are too busy to be looking for it.",
        "name": "Henry David Thoreau"
    },
    {
        "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
        "name": "Christian D. Larson"
    },
    {
        "quote": "The only way to achieve the impossible is to believe it is possible.",
        "name": "Charles Kingsleigh"
    },
    {
        "quote": "Don't count the days, make the days count.",
        "name": "Muhammad Ali"
    },
    {
        "quote": "It always seems impossible until it's done.",
        "name": "Nelson Mandela"
    },
    {
        "quote": "There is no passion to be found in settling for a life that is less than the one you are capable of living.",
        "name": "Nelson Mandela"
    },
    {
        "quote": "In the middle of every difficulty lies opportunity.",
        "name": "Albert Einstein"
    },
    {
        "quote": "The only thing worse than starting something and failing... is not starting something.",
        "name": "Seth Godin"
    },
    {
        "quote": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
        "name": "Albert Schweitzer"
    },
    {
        "quote": "Success is not just about making money. It's about making a difference.",
        "name": "Unknown"
    },
    {
        "quote": "Mindfulness is about being fully awake in our lives. It is about perceiving the exquisite vividness of each moment.",
        "name": "Jon Kabat-Zinn"
    },
    {
        "quote": "In this moment, there is plenty of time. In this moment, you are precisely as you should be. In this moment, there is infinite possibility.",
        "name": "Victoria Moran"
    },
    {
        "quote": "Few of us ever live in the present. We are forever anticipating what is to come or remembering what has gone.",
        "name": "Louis L'Amour"
    },
    {
        "quote": "Mindfulness isn't difficult, we just need to remember to do it.",
        "name": "Sharon Salzberg"
    },
    {
        "quote": "The future depends on what you do today.",
        "name": "Mahatma Gandhi"
    },
    {
        "quote": "The best way to predict your future is to create it.",
        "name": "Peter Drucker"
    },
    {
        "quote": "The journey of a thousand miles begins with one step.",
        "name": "Lao Tzu"
    },
    {
        "quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do.",
        "name": "Steve Jobs"
    },
    {
        "quote": "Success is not in what you have, but who you are.",
        "name": "Bo Bennett"
    },
    {
        "quote": "If you are working on something that you really care about, you don't have to be pushed. The vision pulls you.",
        "name": "Steve Jobs"
    },
    {
        "quote": "Your time is precious, so don't waste it living someone else's life.",
        "name": "Steve Jobs"
    },
    {
        "quote": "The only thing standing in your way towards happiness is you; no one else is allowed to set up limitations for you.",
        "name": "Thich Nhat Hanh"
    },
    {
        "quote": "Mindfulness is simply being aware of what is happening right now without wishing it were different; enjoying the pleasant without holding on when it changes (which it will); being with the unpleasant without fearing it will always be this way (which it won’t).",
        "name": "James Baraz"
    },
    {
        "quote": "The only way out is through.",
        "name": "Robert Frost"
    },
    {
        "quote": "The good life is one inspired by love and guided by knowledge.",
        "name": "Bertrand Russell"
    },
    {
        "quote": "The best way out is always through.",
        "name": "Robert Frost"
    },
    {
        "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "The only limit to your impact is your imagination and commitment.",
        "name": "Tony Robbins"
    },
    {
        "quote": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.",
        "name": "Roy T. Bennett"
    },
    {
        "quote": "Do not let what you cannot do interfere with what you can do.",
        "name": "John Wooden"
    },
    {
        "quote": "Start where you are. Use what you have. Do what you can.",
        "name": "Arthur Ashe"
    },
    {
        "quote": "You are never too old to set another goal or to dream a new dream.",
        "name": "C.S. Lewis"
    },
    {
        "quote": "The only way to do great work is to love what you do. If you haven’t found it yet, keep looking. Don’t settle.",
        "name": "Steve Jobs"
    },
    {
        "quote": "You can't cross the sea merely by standing and staring at the water.",
        "name": "Rabindranath Tagore"
    },
    {
        "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
        "name": "Winston Churchill"
    },
    {
        "quote": "Dream big and dare to fail.",
        "name": "Norman Vaughan"
    },
    {
        "quote": "It does not matter how slowly you go as long as you do not stop.",
        "name": "Confucius"
    },
    {
        "quote": "Build your own dreams, or someone else will hire you to build theirs.",
        "name": "Farrah Gray"
    },
    {
        "quote": "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless.",
        "name": "Jamie Paolinetti"
    },
    {
        "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
        "name": "Chinese Proverb"
    },
    {
        "quote": "Only those who will risk going too far can possibly find out how far one can go.",
        "name": "T.S. Eliot"
    },
    {
        "quote": "Life is 10% what happens to us and 90% how we react to it.",
        "name": "Charles R. Swindoll"
    },
    {
        "quote": "The two most important days in your life are the day you are born and the day you find out why.",
        "name": "Mark Twain"
    },
    {
        "quote": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
        "name": "Roy T. Bennett"
    },
    {
        "quote": "At any moment, you have a choice, that either leads you closer to your spirit or further away from it.",
        "name": "Thich Nhat Hanh"
    },
    {
        "quote": "The past has no power over the present moment.",
        "name": "Eckhart Tolle"
    },
    {
        "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
        "name": "Franklin D. Roosevelt"
    },
    {
        "quote": "With the new day comes new strength and new thoughts.",
        "name": "Eleanor Roosevelt"
    },
    {
        "quote": "The future belongs to those who believe in the beauty of their dreams.",
        "name": "Eleanor Roosevelt"
    },
    {
        "quote": "The biggest risk is not taking any risk. In a world that’s changing quickly, the only strategy that is guaranteed to fail is not taking risks.",
        "name": "Mark Zuckerberg"
    },
    {
        "quote": "The only place where success comes before work is in the dictionary.",
        "name": "Vidal Sassoon"
    },
    {
        "quote": "The only person you are destined to become is the person you decide to be.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "In order to write about life first you must live it.",
        "name": "Ernest Hemingway"
    },
    {
        "quote": "The only impossible journey is the one you never begin.",
        "name": "Tony Robbins"
    },
    {
        "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
        "name": "Franklin D. Roosevelt"
    },
    {
        "quote": "The purpose of our lives is to be happy.",
        "name": "Dalai Lama"
    },
    {
        "quote": "The whole secret of a successful life is to find out what is one's destiny to do, and then do it.",
        "name": "Henry Ford"
    },
    {
        "quote": "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.",
        "name": "Robert Frost"
    },
    {
        "quote": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do.",
        "name": "Mark Twain"
    },
    {
        "quote": "When I let go of what I am, I become what I might be.",
        "name": "Lao Tzu"
    },
    {
        "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
        "name": "Henry Ford"
    },
    {
        "quote": "Whether you think you can or think you can’t, you’re right.",
        "name": "Henry Ford"
    },
    {
        "quote": "Your time is limited, don’t waste it living someone else’s life.",
        "name": "Steve Jobs"
    },
    {
        "quote": "You miss 100% of the shots you don’t take.",
        "name": "Wayne Gretzky"
    },
    {
        "quote": "You have within you right now, everything you need to deal with whatever the world can throw at you.",
        "name": "Brian Tracy"
    },
    {
        "quote": "The only way to achieve the impossible is to believe it is possible.",
        "name": "Charles Kingsleigh"
    },
    {
        "quote": "The best revenge is massive success.",
        "name": "Frank Sinatra"
    },
    {
        "quote": "Believe you can and you’re halfway there.",
        "name": "Theodore Roosevelt"
    },
    {
        "quote": "Don’t wait. The time will never be just right.",
        "name": "Napoleon Hill"
    },
    {
        "quote": "I find that the harder I work, the more luck I seem to have.",
        "name": "Thomas Jefferson"
    },
    {
        "quote": "It does not matter how slowly you go as long as you do not stop.",
        "name": "Confucius"
    },
    {
        "quote": "Success usually comes to those who are too busy to be looking for it.",
        "name": "Henry David Thoreau"
    },
    {
        "quote": "There is no elevator to success, you have to take the stairs.",
        "name": "Zig Ziglar"
    },
    {
        "quote": "If you really look closely, most overnight successes took a long time.",
        "name": "Steve Jobs"
    },
    {
        "quote": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.",
        "name": "Jordan Belfort"
    },
    {
        "quote": "The mind is everything. What you think you become.",
        "name": "Buddha"
    },
    {
        "quote": "The future depends on what you do today.",
        "name": "Mahatma Gandhi"
    },
    {
        "quote": "Don't count the days, make the days count.",
        "name": "Muhammad Ali"
    },
    {
        "quote": "It's not about having time, it's about making time.",
        "name": "Unknown"
    },
    {
        "quote": "In the middle of every difficulty lies opportunity.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Every morning we are born again. What we do today is what matters most.",
        "name": "Buddha"
    },
    {
        "quote": "Act as if what you do makes a difference. It does.",
        "name": "William James"
    }, {
        "quote": "The present moment is filled with joy and happiness. If you are attentive, you will see it.",
        "name": "Thich Nhat Hanh"
    },
    {
        "quote": "In today’s rush, we all think too much, seek too much, want too much and forget about the joy of just being.",
        "name": "Eckhart Tolle"
    },
    {
        "quote": "The body benefits from movement, and the mind benefits from stillness.",
        "name": "Sakyong Mipham"
    },
    {
        "quote": "Almost everything will work again if you unplug it for a few minutes, including you.",
        "name": "Anne Lamott"
    },
    {
        "quote": "Feelings come and go like clouds in a windy sky. Conscious breathing is my anchor.",
        "name": "Thich Nhat Hanh"
    },
    {
        "quote": "Mindfulness is about being fully awake in our lives. It is about perceiving the exquisite vividness of each moment.",
        "name": "Jon Kabat-Zinn"
    },
    {
        "quote": "With mindfulness, you can establish yourself in the present in order to touch the wonders of life that are available in that moment.",
        "name": "Thich Nhat Hanh"
    },
    {
        "quote": "The best way to capture moments is to pay attention. This is how we cultivate mindfulness.",
        "name": "Jon Kabat-Zinn"
    },
    {
        "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
        "name": "Buddha"
    },
    {
        "quote": "When we are mindful, deeply in touch with the present moment, our understanding of what is going on deepens, and we begin to be filled with acceptance, joy, peace and love.",
        "name": "Thich Nhat Hanh"
    },
    {
        "quote": "The mind is just like a muscle - the more you exercise it, the stronger it gets and the more it can expand.",
        "name": "Idowu Koyenikan"
    },
    {
        "quote": "Health is a state of body. Wellness is a state of being.",
        "name": "J. Stanford"
    },
    {
        "quote": "Healing is a matter of time, but it is sometimes also a matter of opportunity.",
        "name": "Hippocrates"
    },
    {
        "quote": "Wellness is the complete integration of body, mind, and spirit - the realization that everything we do, think, feel, and believe has an effect on our state of well-being.",
        "name": "Greg Anderson"
    },
    {
        "quote": "Awareness is the greatest agent for change.",
        "name": "Eckhart Tolle"
    },
    {
        "quote": "The secret of health for both mind and body is not to mourn for the past, not to worry about the future, or not to anticipate troubles, but to live in the present moment wisely and earnestly.",
        "name": "Buddha"
    },
    {
        "quote": "Every time you are tempted to react in the same old way, ask if you want to be a prisoner of the past or a pioneer of the future.",
        "name": "Deepak Chopra"
    },
    {
        "quote": "Mindfulness isn't difficult, we just need to remember to do it.",
        "name": "Sharon Salzberg"
    },
    {
        "quote": "Taking care of yourself doesn't mean me first, it means me too.",
        "name": "L.R. Knost"
    },
    {
        "quote": "Nourishing yourself in a way that helps you blossom in the direction you want to go is attainable, and you are worth the effort.",
        "name": "Deborah Day"
    }
]
 
 
 
