[
    {
        "quote": "The present moment is filled with joy and happiness. If you are attentive, you will see it.",
        "name": "Thich Nhat Hanh"
    },
    {
        "quote": "In today’s rush, we all think too much, seek too much, want too much and forget about the joy of just being.",
        "name": "Eckhart Tolle"
    },
    {
        "quote": "The body benefits from movement, and the mind benefits from stillness.",
        "name": "Sakyong Mipham"
    },
    {
        "quote": "Almost everything will work again if you unplug it for a few minutes, including you.",
        "name": "Anne Lamott"
    },
    {
        "quote": "Feelings come and go like clouds in a windy sky. Conscious breathing is my anchor.",
        "name": "Thich Nhat Hanh"
    },
    {
        "quote": "Mindfulness is about being fully awake in our lives. It is about perceiving the exquisite vividness of each moment.",
        "name": "Jon Kabat-Zinn"
    },
    {
        "quote": "With mindfulness, you can establish yourself in the present in order to touch the wonders of life that are available in that moment.",
        "name": "Thich Nhat Hanh"
    },
    {
        "quote": "The best way to capture moments is to pay attention. This is how we cultivate mindfulness.",
        "name": "Jon Kabat-Zinn"
    },
    {
        "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
        "name": "Buddha"
    },
    {
        "quote": "When we are mindful, deeply in touch with the present moment, our understanding of what is going on deepens, and we begin to be filled with acceptance, joy, peace and love.",
        "name": "Thich Nhat Hanh"
    },
    {
        "quote": "The mind is just like a muscle - the more you exercise it, the stronger it gets and the more it can expand.",
        "name": "Idowu Koyenikan"
    },
    {
        "quote": "Health is a state of body. Wellness is a state of being.",
        "name": "J. Stanford"
    },
    {
        "quote": "Healing is a matter of time, but it is sometimes also a matter of opportunity.",
        "name": "Hippocrates"
    },
    {
        "quote": "Wellness is the complete integration of body, mind, and spirit - the realization that everything we do, think, feel, and believe has an effect on our state of well-being.",
        "name": "Greg Anderson"
    },
    {
        "quote": "Awareness is the greatest agent for change.",
        "name": "Eckhart Tolle"
    },
    {
        "quote": "The secret of health for both mind and body is not to mourn for the past, not to worry about the future, or not to anticipate troubles, but to live in the present moment wisely and earnestly.",
        "name": "Buddha"
    },
    {
        "quote": "Every time you are tempted to react in the same old way, ask if you want to be a prisoner of the past or a pioneer of the future.",
        "name": "Deepak Chopra"
    },
    {
        "quote": "Mindfulness isn't difficult, we just need to remember to do it.",
        "name": "Sharon Salzberg"
    },
    {
        "quote": "Taking care of yourself doesn't mean me first, it means me too.",
        "name": "L.R. Knost"
    },
    {
        "quote": "Nourishing yourself in a way that helps you blossom in the direction you want to go is attainable, and you are worth the effort.",
        "name": "Deborah Day"
    },
    {
        "quote": "Don’t watch the clock; do what it does. Keep going.",
        "name": "Sam Levenson"
    },
    {
        "quote": "Everything you can imagine is real.",
        "name": "Pablo Picasso"
    },
    {
        "quote": "If you want to lift yourself up, lift up someone else.",
        "name": "Booker T. Washington"
    },
    {
        "quote": "Your imagination is your preview of life’s coming attractions.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Winning isn’t everything, but wanting to win is.",
        "name": "Vince Lombardi"
    },
    {
        "quote": "Success is the sum of small efforts, repeated day-in and day-out.",
        "name": "Robert Collier"
    },
    {
        "quote": "The journey of a thousand miles begins with one step.",
        "name": "Lao Tzu"
    },
    {
        "quote": "Believe you can and you’re halfway there.",
        "name": "Theodore Roosevelt"
    },
    {
        "quote": "Don’t wait for opportunity. Create it.",
        "name": "Unknown"
    },
    {
        "quote": "What we achieve inwardly will change outer reality.",
        "name": "Plutarch"
    },
    {
        "quote": "Try to be a rainbow in someone’s cloud.",
        "name": "Maya Angelou"
    },
    {
        "quote": "Life is short, and it’s up to you to make it sweet.",
        "name": "Sarah Louise Delany"
    },
    {
        "quote": "The best way to predict your future is to create it.",
        "name": "Peter Drucker"
    },
    {
        "quote": "The only way to achieve the impossible is to believe it is possible.",
        "name": "Charles Kingsleigh"
    },
    {
        "quote": "Only those who dare to fail greatly can ever achieve greatly.",
        "name": "Robert F. Kennedy"
    },
    {
        "quote": "The power of imagination makes us infinite.",
        "name": "John Muir"
    },
    {
        "quote": "Make each day your masterpiece.",
        "name": "John Wooden"
    },
    {
        "quote": "Whatever you are, be a good one.",
        "name": "Abraham Lincoln"
    },
    {
        "quote": "You are never too old to set another goal or to dream a new dream.",
        "name": "C.S. Lewis"
    },
    {
        "quote": "Believe and act as if it were impossible to fail.",
        "name": "Charles Kettering"
    },
    {
        "quote": "You must do the thing you think you cannot do.",
        "name": "Eleanor Roosevelt"
    },
    {
        "quote": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.",
        "name": "Roy T. Bennett"
    },
    {
        "quote": "Do what you can, with what you have, where you are.",
        "name": "Theodore Roosevelt"
    },
    {
        "quote": "Happiness is not something ready made. It comes from your own actions.",
        "name": "Dalai Lama"
    },
    {
        "quote": "We may encounter many defeats but we must not be defeated.",
        "name": "Maya Angelou"
    },
    {
        "quote": "The only way to do great work is to love what you do.",
        "name": "Steve Jobs"
    },
    {
        "quote": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
        "name": "Albert Schweitzer"
    },
    {
        "quote": "The best way out is always through.",
        "name": "Robert Frost"
    },
    {
        "quote": "If opportunity doesn’t knock, build a door.",
        "name": "Milton Berle"
    },
    {
        "quote": "If you can dream it, you can do it.",
        "name": "Walt Disney"
    },
    {
        "quote": "The harder you work for something, the greater you'll feel when you achieve it.",
        "name": "Unknown"
    },
    {
        "quote": "Dream it. Wish it. Do it.",
        "name": "Unknown"
    },
    {
        "quote": "Success is not in what you have, but who you are.",
        "name": "Bo Bennett"
    },
    {
        "quote": "Keep your face always toward the sunshine—and shadows will fall behind you.",
        "name": "Walt Whitman"
    },
    {
        "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
        "name": "Franklin D. Roosevelt"
    },
    {
        "quote": "You are never too old to set another goal or to dream a new dream.",
        "name": "C.S. Lewis"
    },
    {
        "quote": "Don’t count the days, make the days count.",
        "name": "Muhammad Ali"
    },
    {
        "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
        "name": "Christian D. Larson"
    },
    {
        "quote": "In order to succeed, we must first believe that we can.",
        "name": "Nikos Kazantzakis"
    },
    {
        "quote": "Act as if what you do makes a difference. It does.",
        "name": "William James"
    },
    {
        "quote": "We become what we think about most of the time, and that's the strangest secret.",
        "name": "Earl Nightingale"
    },
    {
        "quote": "The future belongs to those who believe in the beauty of their dreams.",
        "name": "Eleanor Roosevelt"
    },
    {
        "quote": "I never dreamed about success, I worked for it.",
        "name": "Estée Lauder"
    },
    {
        "quote": "Believe you can and you're halfway there.",
        "name": "Theodore Roosevelt"
    },
    {
        "quote": "Don't watch the clock; do what it does. Keep going.",
        "name": "Sam Levenson"
    },
    {
        "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
        "name": "Franklin D. Roosevelt"
    },
    {
        "quote": "Your time is limited, don't waste it living someone else's life.",
        "name": "Steve Jobs"
    },
    {
        "quote": "The purpose of our lives is to be happy.",
        "name": "Dalai Lama"
    }
]
