[
  {
    "quote": "The present moment is filled with joy and happiness. If you are attentive, you will see it.",
    "name": "Thich Nhat Hanh"
  },
  {
    "quote": "In today’s rush, we all think too much, seek too much, want too much and forget about the joy of just being.",
    "name": "Eckhart Tolle"
  },
  {
    "quote": "The body benefits from movement, and the mind benefits from stillness.",
    "name": "Sakyong Mipham"
  },
  {
    "quote": "Almost everything will work again if you unplug it for a few minutes, including you.",
    "name": "Anne Lamott"
  },
  {
    "quote": "Feelings come and go like clouds in a windy sky. Conscious breathing is my anchor.",
    "name": "Thich Nhat Hanh"
  },
  {
    "quote": "Mindfulness is about being fully awake in our lives. It is about perceiving the exquisite vividness of each moment.",
    "name": "Jon Kabat-Zinn"
  },
  {
    "quote": "With mindfulness, you can establish yourself in the present in order to touch the wonders of life that are available in that moment.",
    "name": "Thich Nhat Hanh"
  },
  {
    "quote": "The best way to capture moments is to pay attention. This is how we cultivate mindfulness.",
    "name": "Jon Kabat-Zinn"
  },
  {
    "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
    "name": "Buddha"
  },
  {
    "quote": "When we are mindful, deeply in touch with the present moment, our understanding of what is going on deepens, and we begin to be filled with acceptance, joy, peace and love.",
    "name": "Thich Nhat Hanh"
  },
  {
    "quote": "The mind is just like a muscle - the more you exercise it, the stronger it gets and the more it can expand.",
    "name": "Idowu Koyenikan"
  },
  {
    "quote": "Health is a state of body. Wellness is a state of being.",
    "name": "J. Stanford"
  },
  {
    "quote": "Healing is a matter of time, but it is sometimes also a matter of opportunity.",
    "name": "Hippocrates"
  },
  {
    "quote": "Wellness is the complete integration of body, mind, and spirit - the realization that everything we do, think, feel, and believe has an effect on our state of well-being.",
    "name": "Greg Anderson"
  },
  {
    "quote": "Awareness is the greatest agent for change.",
    "name": "Eckhart Tolle"
  },
  {
    "quote": "The secret of health for both mind and body is not to mourn for the past, not to worry about the future, or not to anticipate troubles, but to live in the present moment wisely and earnestly.",
    "name": "Buddha"
  },
  {
    "quote": "Every time you are tempted to react in the same old way, ask if you want to be a prisoner of the past or a pioneer of the future.",
    "name": "Deepak Chopra"
  },
  {
    "quote": "Mindfulness isn't difficult, we just need to remember to do it.",
    "name": "Sharon Salzberg"
  },
  {
    "quote": "Taking care of yourself doesn't mean me first, it means me too.",
    "name": "L.R. Knost"
  },
  {
    "quote": "Nourishing yourself in a way that helps you blossom in the direction you want to go is attainable, and you are worth the effort.",
    "name": "Deborah Day"
  }
]